
/* Class = "NSWindow"; title = "Seleccionar fotograma de comparación"; ObjectID = "4"; */
"4.title" = "Seleccionar fotograma de comparación";

/* Class = "NSButtonCell"; title = "Cerrar"; ObjectID = "21"; */
"21.title" = "Cerrar";

/* Class = "NSButton"; ibShadowedToolTip = "Guardar el fotograma en la posición del cursor de reproducción o Skimmer"; ObjectID = "aUq-Cn-Rdt"; */
"aUq-Cn-Rdt.ibShadowedToolTip" = "Guardar el fotograma en la posición del cursor de reproducción o Skimmer";
